"search_placeholder" = "начните печатать для поиска…";
"clear_tooltip" = "Очистить неприкреплённые записи.\nВыберите нажав ⇧ чтобы очистить всё.";
"clear_all_tooltip" = "Очистить все записи.";
"about_tooltip" = "Узнать больше о приложении.";
"quit_tooltip" = "Завершить приложение.";
"clear" = "Очистить";
"clear_all" = "Очистить всё";
"about" = "О приложении";
"quit" = "Завершить";
"preferences" = "Настройки…";
"clear_alert_message" = "Вы дейстительно хотите очистить историю?";
"clear_alert_comment" = "Это действие необратимо.";
"clear_alert_cancel" = "Отмена";
"clear_alert_confirm" = "Очистить";
"key_used_error" = "Клавиша уже используется.";
"active_screen" = "Активынй экран";
"screen" = "Экран";
"system_settings_name" = "Системных настройках";
"system_settings_pane" = "«Конфиденциальность и безопасность»";
"system_preferences_name" = "Системных настройках";
"system_preferences_pane" = "«Защита и безопасность»";
"status_item_accessibility_label" = "Maccy — история буфера обмена";
"status_item_disabled_accessibility_suffix" = "приостановлено";
"search_clear_accessibility_label" = "Очистить поиск";
"history_item_pin_action" = "Прикрепить";
"history_item_unpin_action" = "Открепить";
"history_item_delete_action" = "Удалить";
"history_item_pinned_accessibility_value" = "Прикреплено";
"history_item_selected_accessibility_value" = "Выбрано, %d из %d";
"history_item_image_accessibility_label_no_app" = "Изображение, %d×%d";
"history_item_image_accessibility_generic" = "Изображение";
"toolbar_remove_paste_stack_action" = "Остановить стек вставки";
